/* Localized versions of Info.plist keys */

CFBundleName = "BSDLLCTest";
CFBundleShortVersionString = "BSDLLCTest version 0.1";
CFBundleGetInfoString = "BSDLLCTest version 0.1, Copyright 2001 MyGreatSoftware.";
